automake
boost
bower
cmake
cmatrix
coreutils
cowsay
curl
dash
des
doxygen
faad2
fftw
fluid-synth
fortune
gcc@4.9
gdal
gdb
git
go
google-sparsehash
hashcat
htop
httpie
kmc
libid3tag
libmpdclient
libsamplerate
lolcat
lua@5.1
mercurial
mysql
ncurses
neofetch
neovim
nmap
opencv
openvpn
p7zip
pandaseq
pandoc
poppler
pv
osgeo/osgeo4mac/qgis2
radare2
rbenv
screen
telnet
thefuck
tmux
unrar
vim
w3m
weechat
wget
wireshark
youtube-dl
z
